<?php
// 定数定義
const TITLE_FRONT_PAGE = "桜のこもれびキッズランド｜日本全国の認証・認可保育園";
const DESCRIPTION_FRONT_PAGE = "桜のこもれびキッズランドは関東、関西など日本全国各地で保育園を運営しています。子供たちが楽しく学び、成長するための保育環境を提供しています。さまざまな情報やイベント情報をお届けします。";

const TITLE_ABOUT = "わたしたちのこと｜桜のこもれびキッズランド｜日本全国の認証・認可保育園";
const DESCRIPTION_ABOUT = "桜のこもれびキッズランドは、子供たちの成長を支える保育園です。一瞬一瞬しかない木漏れ日のような子どもたちの魅力を見つけ出し大切に育てます。安心して成長できる環境を提供し、笑顔あふれる毎日をお約束します。私たちの教育方針や取り組みについてご紹介します。";

const TITLE_INTRODUCTION = "各園のご紹介｜桜のこもれびキッズランド｜日本全国の認証・認可保育園";
const DESCRIPTION_INTRODUCTION = "桜のこもれびキッズランドは関東、関西など日本全国各地で保育園を運営しています。各地の桜のこもれびキッズランドの園内の様子や園長からのメッセージ、園の概要についてご紹介します。";

const TITLE_LETTER = "こもれびだより｜桜のこもれびキッズランド｜日本全国の認証・認可保育園";
const DESCRIPTION_LETTER = "こもれびだよりでは、日本全国各地に展開する桜のこもれびキッズランド各園の日々の様子やお知らせ、最新情報、イベント情報についてお届けします。";

const TITLE_INFO = "お知らせ｜桜のこもれびキッズランド｜日本全国の認証・認可保育園";
const DESCRIPTION_INFO = "お知らせページでは、日本全国各地の桜のこもれびキッズランドの全体としてのお知らせや、運営団体の活動紹介、メディア情報についてお届けします。";

const TITLE_RECRUIT = "採用情報｜桜のこもれびキッズランド｜日本全国の認証・認可保育園";
const DESCRIPTION_RECRUIT = "桜のこもれびキッズランドで働く保育士やスタッフが大切にしていることや募集要項などの採用情報、よくある質問をご紹介します。保育士はもちろん、栄養士、調理師、看護師、事務など様々な形で一緒に働く仲間を募集しています。応募はエントリーフォームから。";

const TITLE_CONTACT = "お問い合わせ｜桜のこもれびキッズランド｜日本全国の認証・認可保育園";
const DESCRIPTION_CONTACT = "桜のこもれびキッズランドへのお問い合わせはこちらから。ご入園や見学のご相談、その他ご質問など、お気軽にお問い合わせください。";
